export const DIGNITY = [
  {
    key: '0',
    header: '3 года на рынке',
    description: 'Более 1000 разработанных ботов в РФ и зарубежом',
  },
  {
    key: '1',
    header: 'Честная цена',
    description: 'Оплата только за использованные минуты',
  },
  {
    key: '2',
    header: 'Скорость',
    description: 'Запускаем проекты за 3 недели, не теряя в качестве ',
  },
  {
    key: '3',
    header: 'Личный кабинет',
    description: 'Отслеживание результатов звонков в личном кабинете',
  },
];
